[
  {
    "author": "Seneca",
    "quote": "Luck is what happens when preparation meets opportunity."
  },
  {
    "author": "Anaïs Nin",
    "quote": "Life shrinks or expands in proportion to one's courage."
  },
  {
    "author": "Haruki Murakami",
    "quote": "Pain is inevitable. Suffering is optional."
  },
  {
    "author": "Howard Thurman",
    "quote": "Don’t ask what the world needs. Ask what makes you come alive, and go do it."
  },
  {
    "author": "Simone de Beauvoir",
    "quote": "Change your life today. Don’t gamble on the future, act now, without delay."
  },
  {
    "author": "José N. Harris",
    "quote": "Waiting hurts. Forgetting hurts. But not knowing which decision to take can sometimes be the most painful."
  },
  {
    "author": "Arthur Ashe",
    "quote": "Start where you are. Use what you have. Do what you can."
  },
  {
    "author": "Lao Tzu",
    "quote": "At the center of your being you have the answer; you know who you are and you know what you want."
  },
  {
    "author": "Doris Lessing",
    "quote": "Whatever you’re meant to do, do it now. The conditions are always impossible."
  },
  {
    "author": "Nikos Kazantzakis",
    "quote": "In order to succeed, we must first believe that we can."
  },
  {
    "author": "Eckhart Tolle",
    "quote": "Worry pretends to be necessary but serves no useful purpose."
  },
  {
    "author": "Martha Graham",
    "quote": "You are unique, and if that is not fulfilled, then something has been lost."
  },
  {
    "author": "Ralph Ellison",
    "quote": "When I discover who I am, I’ll be free."
  },
  {
    "author": "Isak Dinesen",
    "quote": "The cure for anything is salt water: sweat, tears, or the sea."
  },
  {
    "author": "Shunryu Suzuki",
    "quote": "In the beginner’s mind, there are many possibilities, but in the expert’s mind, there are few."
  },
  {
    "author": "John A. Shedd",
    "quote": "A ship in harbor is safe, but that is not what ships are built for."
  },
  {
    "author": "Carl Jung",
    "quote": "I am not what happened to me, I am what I choose to become."
  },
  {
    "author": "Mary Oliver",
    "quote": "Tell me, what is it you plan to do with your one wild and precious life?"
  },
  {
    "author": "Bruce Lee",
    "quote": "Do not pray for an easy life, pray for the strength to endure a difficult one."
  },
  {
    "author": "C.S. Lewis",
    "quote": "Hardships often prepare ordinary people for an extraordinary destiny."
  }
]
